[
  {
    "id": 51,
    "name": "ЧОРНИЙ ШОКОЛАД",
    "description": 
      "Бельгійський чорний шоколад, какао і маршмеллоу всередині Наша класична какао-бомбочка виконана у чорному шоколаді"
  },
  {
    "id": 52,
    "name": "ГОРІХОВА",
    "description": 
      "Бельгійський чорний шоколад, какао, горіховий топпінг та кульки Nesquik всередині."
  },
  {
    "id": 53,
    "name": "АПЕЛЬСИНОВА",
    "description": 
      "Ніжна апельсинова глазур, какао з кульками Nesquik та шматочки абрикосів Какао-варіант усіма улюблених мандаринок з абрикосовими нотками!"
  },
  {
    "id": 54,
    "name": "ГОРІХОВЕ КАПУЧІНО",
    "description": 
      "Бельгійський білий шоколад, горіхове капучіно, згущене молоко та маршмеллоу всередині ."
  },
  {
    "id": 55,
    "name": "КАРАМЕЛЬНА",
    "description": "Бельгійський молочний шоколад, какао, солона карамель, кульки Nesquik та карамельний попкорн. Сюрприз усередині!"
  },
  {
    "id": 56,
    "name": "ПОЛУНИЧНА",
    "description": "Полунична глазур, білий бельгійський шоколад, какао і маршмеллоу всередині!"
  },
  {
    "id": 57,
    "name": "НЕБЕСНА",
    "description": 
      "Бельгійський білий шоколад, какао і маршмеллоу всередині Наша класична какао-бомбочка виконана у білому шоколаді"
  },
  {
    "id": 58,
    "name": "КЛАСИЧНА БІЛА",
    "description": 
      "Бельгійський білий шоколад, какао і маршмеллоу всередині Наша класична какао-бомбочка виконана у білому шоколаді"
  },
  {
    "id": 59,
    "name": "КЛАСИЧНА",
    "description": 
      "Ніжний бельгійський молочний шоколад, какао та маршмеллоу всередині."
  },
  {
    "id": 510,
    "name": "КОРИЦЯ",
    "description": 
      "Бельгійський молочний шоколад, какао з пряною корицею та кульками несквік усередині"
  },
  {
    "id": 511,
    "name": "ЛАВАНДОВА",
    "description": 
      "Бельгійський білий шоколад, лавандовий сироп, какао і маршмеллоу всередині"
  },
  {
    "id": 512,
    "name": "КОКОСОВА",
    "description": 
      "Бельгійський молочний шоколад, какао з кокосовим топпінгом і маршмеллоу всередині."
  }
]
